[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "highlightr-plugin",
  "dataview",
  "obsidian-map-view",
  "obsidian-timelines",
  "obsidian-git",
  "metadata-extractor",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-kindle-plugin",
  "heatmap-calendar",
  "obsidian-kanban",
  "fantasy-calendar"
]